{
    "no_objects_found": "лалалалала",
    "permission denied": "лалалалала",
    "authorization_successful": "лалалалала",
    "booking_objects": {
        "messages": {
            "no_objects_found": "Об'єктів для бронювання не знайдено",
            "permission denied": "Доступ заборонений"
        },
        "seeders": {
            "bungalo_name": "Бунгало ",
            "little_cottage_name": "Маленький котедж ",
            "big_cottage_name": "Великий котедж з мангальною зоною ",
            "bed_name": "Ліжко",
            "sunbed_name": "Лежак",
            "second_bungalo_description": "Невеликий скляний будиночок з просторою терасою , розташований на узбережі Дніпра. Всередині бунгало оснащене кондиціонером, невеликим диваном для відпочинку та санвузлом (рукомийник,душ та туалет) В бунгало є 2 рушники, та засоби особистої гігієни (гелі для душу (2шт), шампуні (2шт), рідке мило для рук, туалетний папір та одноразові капці (2 пари)). Тераса облаштована вуличними меблями.",
            "bungalo_description": "Невеликий скляний будиночок з просторою терасою , розташований на узбережі Дніпра. Всередині бунгало оснащене кондиціонером, невеликим диваном для відпочинку та санвузлом (рукомийник,душ та туалет) В бунгало є 2 рушники, та засоби особистої гігієни (гелі для душу (2шт), шампуні (2шт), рідке мило для рук, туалетний папір та одноразові капці (2 пари)). Тераса облаштована вуличними меблями.",
            "little_cottage_description": "Окремо стоячий дворівневий котедж - це комфортабельний будинок, розташований на березі Дніпра. Ідеальне місце для сімейного відпочинку та невеликої компанії. 1-й рівень - кухонна панель з необхідним посудом (тарілки,склянки  та столові прибори), мікрохвильова піч, електрочайник, невеликий холодильник, раковина, шафа купе, санвузол (рукомийник, душ та туалет), бойлер, кондиціонер, розкладний двоспальний диван. В котеджі є рушники (4шт), 2 комплекти постільної білизни, ковдри, капці, засоби особистої гігієни (гелі для душу,шампуні, рідке мило, туалетний папір) 2-й рівень - ліжко. Біля котеджу є невелика тераса з вуличними меблями, для відпочинку з видом на Дніпро. У вартість оренди входить 4 людини за додаткових гостей доплата",
            "big_cottage_description": "Котедж на березі Дніпра - чудове місце для відпочинку великою компанією. Оточено природою з власною великою терасою та особистим мангалом. Апартаменти оснащені: Простора кухонна панель з необхідним посудом  (тарілки,склянки, столові прибори),мікрохвильова піч, електрочайник, невеликий холодильник, раковина,  санвузол (рукомийник, душ та туалет), бойлер, кондиціонер, шафа, стіл, стільці, двоспальне ліжко та розкладний  двоспальний диван. В котеджі є рушники (4шт), 2 комплекти постільної білизни, ковдри, капці, засоби особистої гігієни (гелі для душу,шампуні, рідке мило, туалетний папір) Біля котеджу є простора тераса з вуличними меблями, для відпочинку з видом на Дніпро, та мангальна зона ( вугілля та дрова входять у вартість, приблизно для одного розпалення мангалу). У вартість оренди входить 4 людини за додаткових гостей доплата",
            "bed_description": "Ліжко",
            "sunbed_description": "Лежак"
        }
    },
    "auth": {
        "messages": {
            "authorization_successful": "Авторизація успішна"
        }
    }
}